[
    {
        "id": 1,
        "nombre": "Bicicleta Mtb Overtech Q6 R29",
        "precio": 257000,
        "descuento": 19,
        "categoria": "bicicletas",
        "descripcion": "Con un diseño resistente y funcional, la Bicicleta MTB Overtech Q6 cuenta con un pie de apoyo que facilita el estacionamiento y el mantenimiento. Esta bicicleta es la elección perfecta para los amantes del mountain bike que buscan una máquina sólida y duradera para aventuras emocionantes en la naturaleza. Con la Overtech Q6, cada ruta se convierte en una experiencia inolvidable.",
        "imagen": "id-1.png",
        "alt": "bicicleta"
    },
    {
        "id": 2,
        "nombre": "Mountain bike Olmo Wish 290 R18",
        "precio": 260000,
        "descuento": 12,
        "categoria": "bicicletas",
        "descripcion": "Las bicicletas Olmo se destacan por sus cuadros de aluminio hidroformado y de frente integrado. Son productos de carrera de alta gama, pensados para ciclistas con ganas de superarse y para todas las personas que disfrutan de un andar impecable.",
        "imagen": "id-2.png",
        "alt": "bicicleta"
    },
    {
        "id": 3,
        "nombre": "Mountain bike Olmo Flash 290 R18",
        "precio": 311000,
        "descuento": 10,
        "categoria": "bicicletas",
        "descripcion": "Te presentamos la Bicicleta Olmo Flash 290, un modelo excepcional diseñado para ofrecer un rendimiento óptimo en cualquier terreno. Con el distintivo sello de calidad de la marca Olmo, esta bicicleta está diseñada para ciclistas que buscan aventuras emocionantes y un rendimiento confiable.",
        "imagen": "id-3.png",
        "alt": "bicicleta"
    },
    {
        "id": 4,
        "nombre": "Olmo Amelie Plume Rapide R26",
        "precio": 331000,
        "descuento": 12,
        "categoria": "bicicletas",
        "descripcion": "La Bicicleta urbana Olmo Amelie Plume Rapide es perfecta para aquellos que buscan una opción cómoda y práctica para moverse por la ciudad. Con su cuadro de aluminio de 18 pulgadas y rodado26. Esta bicicleta es ligera y fácil de manejar - ideal para adultos que deseen un medio de transporte ágil y eficiente.",
        "imagen": "id-4.png",
        "alt": "bicicleta"
    },
    {
        "id": 5,
        "nombre": "Mtb Modelo Ktm Myroon Ace Se3 - Carbono",
        "precio": 4157000,
        "descuento": 19,
        "categoria": "bicicletas",
        "descripcion": "Con esta bicicleta, experimentarás la emoción de recorrer senderos con confianza, gracias a su combinación de tecnología de vanguardia y componentes de alta calidad. Preparada para aventuras épicas, nuestra bicicleta de montaña es la elección perfecta para ciclistas apasionados que buscan un rendimiento excepcional en cada viaje.",
        "imagen": "id-5.png",
        "alt": "bicicleta"
    },
    {
        "id": 6,
        "nombre": "Top Mega Harrier R28",
        "precio": 911000,
        "descuento": 19,
        "categoria": "bicicletas",
        "descripcion": "Con detalles meticulosos y componentes de alta calidad, la bicicleta de ruta Harrier Aluminio es la elección perfecta para ciclistas apasionados que buscan una experiencia de conducción suave, cómoda y llena de estilo en cada kilómetro.",
        "imagen": "id-6.png",
        "alt": "bicicleta"
    },
    {
        "id": 7,
        "nombre": "Venzo Phoenix Pro - 2x8v R28",
        "precio": 641000,
        "descuento": 5,
        "categoria": "bicicletas",
        "descripcion": "La bicicleta Venzo Phoenix Pro es la elección ideal para ciclistas que buscan una máquina confiable y de alto rendimiento para conquistar cualquier tipo de terreno. Ya sea que estés compitiendo en carreras o disfrutando de paseos recreativos, esta bicicleta te llevará al siguiente nivel de rendimiento y satisfacción en cada kilómetro.",
        "imagen": "id-7.png",
        "alt": "bicicleta"
    },
    {
        "id": 8,
        "nombre": "300 Lumens Luz Delantera Blanca Bic",
        "precio": 6000,
        "descuento": 5,
        "categoria": "accesorios",
        "descripcion": "Introducimos la Luz LED de la Bicicleta, una solución innovadora y esencial para los entusiastas del ciclismo que buscan una iluminación confiable y versátil. Diseñada para garantizar la seguridad y visibilidad durante tus paseos nocturnos en bicicleta",
        "imagen": "id-8.png",
        "alt": "luz-delantera"
    },
    {
        "id": 9,
        "nombre": "Mini Inflador Bicicleta Liviano",
        "precio": 7500,
        "descuento": 12,
        "categoria": "accesorios",
        "descripcion": "El Mini Inflador Bicicleta Liviano Chico Pico Presta/auto 25 T es el compañero perfecto para tus aventuras en bicicleta. Con su diseño compacto y ligero, podrás llevarlo contigo a donde quiera que vayas.",
        "imagen": "id-9.png",
        "alt": "inflador-bicicleta"
    },
    {
        "id": 10,
        "nombre": "Inflador De Pie Con Manometro Bulit Serie 600",
        "precio": 38000,
        "descuento": 5,
        "categoria": "accesorios",
        "descripcion": "La bicicleta Venzo Phoenix Pro es la elección ideal para ciclistas que buscan una máquina confiable y de alto rendimiento para conquistar cualquier tipo de terreno. Ya sea que estés compitiendo en carreras o disfrutando de paseos recreativos, esta bicicleta te llevará al siguiente nivel de rendimiento y satisfacción en cada kilómetro.",
        "imagen": "id-10.png",
        "alt": "inflador-de-pie"
    },
    {
        "id": 11,
        "nombre": "Portabicicleta P/ Techo Universal Reforzado",
        "precio": 641000,
        "descuento": 5,
        "categoria": "accesorios",
        "descripcion": "El Porta Bicicleta Universal, tu compañero perfecto para transportar tu bicicleta de manera segura y conveniente. Diseñado con características excepcionales, este porta bicicleta se adapta a una amplia variedad de bicicletas, desde mountain bikes hasta bicicletas de ruta, BMX y más.",
        "imagen": "id-11.png",
        "alt": "portabicicleta"
    },
    {
        "id": 12,
        "nombre": "Soporte Para Bicicleta 45kg Techo Roldas Frenos Ganchos",
        "precio": 64000,
        "descuento": 17,
        "categoria": "accesorios",
        "descripcion": "El Soporte Para Bicicleta 45kg Techo Roldas Frenos Ganchos es el accesorio perfecto para los amantes del ciclismo. Con capacidad para una bicicleta, este soporte de la reconocida marca Gadnic te brinda la seguridad y comodidad que necesitas.",
        "imagen": "id-12.png",
        "alt": "soporte-bicicleta"
    },
    {
        "id": 13,
        "nombre": "Inflador Bicicleta Aluminio",
        "precio": 14000,
        "descuento": 5,
        "categoria": "accesorios",
        "descripcion": "El inflador de bicicleta de aluminio de la marca Ever Safe es la herramienta perfecta para mantener tus neumáticos siempre inflados.",
        "imagen": "id-13.png",
        "alt": "inflador-bicicleta"
    },
    {
        "id": 14,
        "nombre": "Linterna Led Bicicleta 1000 Lumens Recargable",
        "precio": 64000,
        "descuento": 5,
        "categoria": "accesorios",
        "descripcion": "Presentamos nuestra potente Linterna LED de 1000 Lumens, la compañera perfecta para iluminar tus aventuras con claridad y versatilidad. Con un diseño robusto y características innovadoras, esta linterna se adapta a tus necesidades en cualquier entorno.",
        "imagen": "id-14.png",
        "alt": "linterna-led-bicicleta"
    },
    {
        "id": 15,
        "nombre": "Manubrio 31.8 X 720mm Aluminio Mtb Sbk",
        "precio": 64000,
        "descuento": 5,
        "categoria": "repuestos",
        "descripcion": "Introducimos el Manubrio SBK para MTB, un componente esencial diseñado para maximizar tu experiencia de ciclismo de montaña. Fabricado con precisión en aluminio y respaldado por la renombrada marca SBK, este manubrio ofrece durabilidad, rendimiento y estilo para satisfacer las demandas de los ciclistas más exigentes.",
        "imagen": "id-15.png",
        "alt": "manubrio"
    },
    {
        "id": 16,
        "nombre": "Kit Frenos Shimano Deore Mt410 Disco Hidraulico Mtb- Celero",
        "precio": 174000,
        "descuento": 21,
        "categoria": "repuestos",
        "descripcion": "Sumérgete en una experiencia de frenado superior con el KIT DE FRENO SHIMANO M410 para disco hidráulico. Diseñado para ofrecer una frenada potente y fiable en cualquier condición, este kit proporciona un rendimiento excepcional y características avanzadas para elevar tu experiencia de ciclismo.",
        "imagen": "id-16.png",
        "alt": "kit-frenos"
    },
    {
        "id": 17,
        "nombre": "Pedales Gadnic Para Bicicleta Universal",
        "precio": 24000,
        "descuento": 5,
        "categoria": "repuestos",
        "descripcion": "El eje de 9/16 pulgadas de uso común se adapta perfectamente a las bicicletas híbridas, bicicletas de trekking, bicicletas plegables, bicicletas de carretera o cualquier bicicleta urbana.",
        "imagen": "id-17.png",
        "alt": "pedales"
    },
    {
        "id": 18,
        "nombre": "Plato Palanca Shimano Deore M4100 10v 36-26 175 Boost Celero",
        "precio": 84000,
        "descuento": 5,
        "categoria": "repuestos",
        "descripcion": "Presentamos las Palancas Shimano Deore M4100 BOOST, un conjunto de bielas diseñadas para llevar tu experiencia de ciclismo de montaña al siguiente nivel. Con características avanzadas y un rendimiento excepcional, estas palancas están diseñadas para los ciclistas que buscan precisión, durabilidad y eficiencia en cada pedalada.",
        "imagen": "id-18.png",
        "alt": "palancas"
    },
    {
        "id": 19,
        "nombre": "Cadena Kmc X8 Silver & Gray 116l 8v 16v 24v Mtb Ruta",
        "precio": 14000,
        "descuento": 5,
        "categoria": "repuestos",
        "descripcion": "La Cadena KMC X8 Silver / Gray es una opción versátil y duradera para tu bicicleta. Diseñada para ser compatible con 5/6/7/8, 16 y 24 velocidades, esta cadena de alta calidad de la marca KMC te ofrece una resistencia excepcional a la tracción.",
        "imagen": "id-19.png",
        "alt": "cadena"
    },
    {
        "id": 20,
        "nombre": "Cubiertas Rodado 29 Bicicleta MTB Mitas Ocelot v85 29 x 2.35",
        "precio": 40000,
        "descuento": 5,
        "categoria": "repuestos",
        "descripcion": "Con unas dimensiones de 29 x 2.35, este neumático proporciona una combinación ideal de agarre y velocidad para el ciclismo de montaña. Estas medidas específicas están diseñadas para optimizar el rendimiento en una variedad de terrenos.",
        "imagen": "id-20.png",
        "alt": "cubiertas"
    },
    {
        "id": 21,
        "nombre": "Cuadro Bicicleta 29 Mtb Aluminio Reforzado",
        "precio": 144000,
        "descuento": 5,
        "categoria": "repuestos",
        "descripcion": "Presentamos el Cuadro de Bicicleta MTB de Aluminio 6061, diseñado para ofrecer resistencia, durabilidad y compatibilidad avanzada con características que satisfacen las necesidades de los ciclistas de montaña más exigentes. Descubre el rendimiento confiable y la versatilidad que este cuadro aporta a tus aventuras en bicicleta.",
        "imagen": "id-21.png",
        "alt": "cuadro-bicicleta"
    }
]
